/* Localized versions of Info.plist keys */

CFBundleName = "DisplayKit";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "1.0.1, ©2001-2002 Alien Orb Software. All rights reserved.";
NSHumanReadableCopyright = "©2001-2002 Alien Orb Software. All rights reserved.";